<unk>	0
<s>	0
</s>	0
en	-0
▁t	-1
ce	-2
▁a	-3
▁to	-4
Pi	-5
er	-6
ex	-7
is	-8
iz	-9
le	-10
mp	-11
ra	-12
▁S	-13
Pie	-14
ent	-15
ken	-16
ence	-17
izer	-18
mple	-19
Piece	-20
▁Sent	-21
▁token	-22
e	-23
▁	-24
i	-25
t	-26
n	-27
a	-28
o	-29
r	-30
s	-31
c	-32
l	-33
m	-34
.	-35
P	-36
S	-37
f	-38
k	-39
p	-40
w	-41
x	-42
z	-43
T	-44
h	-45
u	-46
